
/* Class = "NSButtonCell"; title = "Kumoa"; ObjectID = "7Nx-z4-UFg"; */
"7Nx-z4-UFg.title" = "Kumoa";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "FwK-O1-jsp"; */
"FwK-O1-jsp.title" = "OK";

/* Class = "NSWindow"; title = "Muokkaa kirjastokohdetta"; ObjectID = "L3F-nY-y9U"; */
"L3F-nY-y9U.title" = "Muokkaa kirjastokohdetta";

/* Class = "NSTextFieldCell"; title = "Kirjoita kohteen kuvaus:"; ObjectID = "MIT-qx-Tpz"; */
"MIT-qx-Tpz.title" = "Kirjoita kohteen kuvaus:";
